import AboutServiceCard from "@/components/AboutServiceCard";
import React from "react";

function DirectPurchase() {
  return (
    <AboutServiceCard
      src={"/image/About-Us/TeamLogo.png"}
      title="خرید مستقیم از امارات و تحویل در ایران"
      desc={
        <>
          {" "}
          <p>
            برای شما هم حتما تا الان پیش آمده که کالایی را در سایت های خارجی دیده باشید و قصد خرید اون رو داشتید اما به
            دلیل محدودیت های موجود امکان خرید برای شما فراهم نبوده باشه 
          </p>
          <p>
            ما یک خرده فروش کامپیوتر پیشرو در دبی و در سرتاسر امارات متحده عربی و ایران و خاورمیانه هستیم محصولات ما
            شامل طیف گسترده‌ای از سیستم‌های رایانه رومیزی و لوازم جانبی، بازی‌ها، لپ‌تاپ‌ها، محصولات شبکه، چاپگرها و
            لوازم جوهر، پروژکتورها، ماشین‌های پرداخت الکترونیکی، لوازم اداری، و سایر لوازم الکترونیکی است.
          </p>
          <p>
            با این حال شاید شما به دنبال کالای خاصی باشید که در فروشگاه موجود نیست ما به راحتی می توانیم کمک بیشتری به
            شما کنیم کافیه شما جزییات محصول خود از قبیل (لینک یا نام ، مدل ، برند و….) را برای ما مطابق با فرابند زیر
            ارسال کنید.
          </p>
        </>
      }
    />
  );
}

export default DirectPurchase;
