import AboutServiceCard from "@/components/AboutServiceCard";
import React from "react";

function DirectPurchase() {
  return (
    <div className="container">
      <AboutServiceCard
        src={"/image/Shops/ikeaBanner.png"}
        title="خرید مستقیم ایکیا"
        desc={
          <p>
            ایکیا یا بهتر بگوییم ایکه‌آ (IKEA) یک شرکت چند ملیتی است که زادگاه اصلی آن کشور سوئد و هم اکنون هلند می‌باشد
            و در سال 1943 توسط اینگوار کمپراد تاسیس شده و تا به امروز مشغول فعالیت گسترده در دنیا می‌باشد. مردم دنیا این
            شرکت را بیشتر در زمینه فروش تخت‌خواب، مبلمان و سایر کالاهای فرعی از این دست می‌شناسند. ایکیا بصورت کلی بیش
            از 120 هزار کالای مصرفی خانگی مانند لوازم خانگی ایکیا IKEA انواع مبلمان، کمد، کابینت،‌ تخت‌خواب، لوازم نوزاد
            و کودک، لوازم آشپزخانه و پخت و پز و انواع ظروف شامل سرامیکی، چینی و … را تولید می‌کند. شرکت ایکیا همیشه دوست
            دارد شما تمام دکوراسیون منزل خود را با وی هماهنگ و ست کنید. به همین دلیل این شرکت در زمینه لوازم آشپزخانه هم
            صاحب محصولات بسیار زیبا و مدرنی است که در ادامه با آنها آشنا می‌شویم.
          </p>
        }
      />
    </div>
  );
}

export default DirectPurchase;
