import AboutServiceCard from "@/components/AboutServiceCard";
import React from "react";

function DirectPurchase() {
  return (
    <div className="container">
      <AboutServiceCard
        src={"/image/Shops/noonBanner.png"}
        title="خرید از noon چگونه انجام می شود؟"
        desc={
          <>
            <p>
              خرید از noon مانند هر فروشگاه آنلاین دیگر بسیار ساده است، با این تفاوت که خرید از این فروشگاه امارت برای
              کاربران ایرانی مسدود است.
            </p>
            <p>
              برای خرید از این سایت شما می توانید از سایت های واسطه ای که خرید از  این سایت ها را ممکن میسازد سفارش خرید
              خود را به آن ها بدهید. گروه میکرولس گزینه مناسبی برای خرید از نون امارت می‌باشد. کافیست خریدار، لینک کالا
              یا نام محصولی که در سایت noon پیدا کرده است را  در باکس روبرو کپی نماید و یا نام محصول خود را درباکس 
              جستجو بنویسد تا تمام محصولات مرتبط نمایش داده شود و براحتی به سبد خرید اضافه کنید. تمام مراحل خرید از جمله
              محاسبه قیمت، حمل و نقل و پرداخت به صورت انلاین محاسبه میشود و میوانید به راحتی محصولتان را خریداری کنید.
            </p>
            <p>
              در صورت داشتن هر گونه سوال در مورد چگونگی خرید از سایت noon امارات، ثبت سفارش، پیگیری سفارشات و… می توانید
              از قسمت پشتیبانی آنلاین سایت با ما در ارتباط باشید.
            </p>
          </>
        }
      />
    </div>
  );
}

export default DirectPurchase;
