import AboutServiceCard from "@/components/AboutServiceCard";
import React from "react";

function DirectPurchase() {
  return (
    <div class="container">
      <AboutServiceCard
        src={"/image/Eboy-Shop/buyEboy.png"}
        title="خرید از eBay چگونه انجام می شود؟"
        desc={
          <>
            {" "}
            <p>
              خرید از eBay مانند هر فروشگاه آنلاین دیگر بسیار ساده است، با این تفاوت که خرید از این فروشگاه آمریکایی و
              بین المللی برای کاربران ایرانی مسدود است. برای خرید از این سایت شما می توانید از سایت های واسطه خرید از
              eBay استفاده کرده و سفارش خرید خود را به آن ها بدهید. گروه میکرولس گزینه مناسبی برای خرید از ایبی می‌باشد.
              کافیست خریدار، لینک کالا یا نام محصولی که در سایت Ebay پیدا کرده است را  در باکس زیر کپی نماید و محصول خود
              را به سبد خرید اضافه کند تمام مراحل خرید از جمله محاسبه قیمت، حمل و نقل و پرداخت به صورت انلاین محاسبه
              میشود و میوانید به راحتی محصولتان را خریداری کنید.
            </p>
          </>
        }
      />
    </div>
  );
}

export default DirectPurchase;
